import React from 'react';

const Catalog = () => {
    return (
        <div className='Catalog'>
            <ul>
                <li>Бензобуры</li>
                <li>Бетонорезы</li>
                <li>Бетоносмесители</li>
                <li>Вибратор глубинный</li>
                <li>Виброплиты</li>
                <li>Виброрейка</li>
                <li>Вибротрамбовки</li>
                <li>Генераторы</li>
                <li>Затирочные машины</li>
                <li>Компрессоры</li>
                <li>Лебедки электрические</li>
                <li>Леса строительные</li>
                <li>Мотопомпы</li>
                <li>Нарезчики швов</li>
                <li>Нивелиры</li>
                <li>Ограждения металлические</li>
                <li>Опрессовщики</li>
                <li>Осушители воздуха</li>
                <li>Отбойные молотки</li>
                <li>Парогенераторы</li>
                <li>Перфораторы</li>
                <li>Опалубка на телескопич. стойках</li>
                <li>Пилы сабельные</li>
                <li>Пилы торцовочные</li>
                <li>Пилы цепные</li>
                <li>Пилы циркулярные</li>
                <li>Плиткорезы</li>
                <li>Прицепы</li>
                <li>Прогрев бетона</li>
                <li>Пылесосы строительные</li>
                <li>Сварочное оборудование</li>
                <li>Тепловизоры</li>
                <li>Тепловые пушки</li>
                <li>Установки алмазного сверления</li>
                <li>Шлифовальные машины</li>
                <li>Штроборезы</li>
            </ul>
        </div>
    );
};

export default Catalog;