import React from 'react';

const Delivery = () => {
    return (
        <div className='Delivery'>
            <p>Условия доставки</p>

            <p>Доставка малогабаритного оборудования
                (легковым автомобилем) в пределах города возможна на следующий день после заказа (если заказ был сделан до 19:00).</p>

            <p>Для получения и возврата оборудования
                на объекте арендатора необходимо иметь при себе паспорт и сумму залога указанную на сайте.</p>

            <p>Документы оформляются в офисе
                123</p>

            <p>Стоимость доставки в пределах города
                400 сом, далее 10 сом. за километр (оплачивается километраж в обе стороны по факту прибытия и возврата).</p>

            <p>Доставка и возврат оплачивается отдельно
                на объекте арендатора необходимо иметь при себе паспорт и сумму залога указанную на сайте.</p>

            <p>Доставка крупногабаритного оборудования
                (грузовым автомобилем) обсуждается индивидуально. Для получения и возврата оборудования на объекте арендатора необходимо иметь при себе паспорт и сумму залога указанную на сайте, документы оформляются в офисе. </p>
        </div>
    );
};

export default Delivery;